<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>청년 떡집 소개</title>
</head>
<body>

<jsp:include page="/WEB-INF/include/header.jsp"/>


<br></br>


	
		<div style="text-align:center">
			<h4>"전통에 대한 트렌디한 재해석"</h4>
    	</div>
            <br/><br/></div>
		<h2 style="text-align: center;">
		<font size="2em">
		우리나라 사람이라면 누구나 들어봤을 “너는 글을 쓰거라 나는 떡을 썰 테니”라는<br/> 옛 이야기처럼 우리에게 떡은 뗄래야 뗄 수 없는 오랜 먹거리이자 이야기꺼리이자 문화적 자산이였습니다.<br/><br/>
하지만 우리의 대표적인 전통 식문화, 특히 떡은 새로운 트렌드 변화에 대응하지 못하여<br/>
            하루가 다르게 진화하는 베이커리(Bakery)와는 달리 우리의 식탁에서 멀어져만 가는 모습이 아쉬웠습니다.<br/>
명절 차례상이나 특별한 날에만 접할 수 있는 음식으로 한정되어 있는 현실이 안타까웠습니다.<br/><br/>
청년떡집은 새로운 고민의 여행을 시작하게 되었습니다. <br/>
올드하게만 느껴지는 떡에 대한 인식을 젊게 바꿀 수 있지 않을까? <br/>
전통 다과상에 머무르지 않고 커피나 티(Tea)와도 자연스레 떡을 먹을 수 있지 않을까?  <br/>
라이스 케익(Rice Cake)나 모찌(Mochi)라는 이름보다는 “떡”이라는 이름 그 자체로 <br/> 전 세계 사람들의 트렌디한 디저트로 인정받을 수 있지 않을까?<br/><br/>
결국 우리 식문화에 대한 관심과 열정으로 가득 찬 이들이 똘똘 뭉쳐 이러한 고민의 배낭을 짊어매고 <br/> 이전에 아무도 가지 않았던 여행길에 올랐습니다. <br/> 손에 닿을 것 같지 않은 이 여행을 따듯한 햇살과 신선한 산들바람으로 채우기 위해 <br/> 젊고 톡톡 튀는 감각으로 우리의 떡과 전통을 바라보기로 했습니다.
<br/><br/>
“전통에 대한 트렌디한 재해석”
이것이 청년떡집의 첫 발걸음이였습니다. <br/><br/>
하지만 이러한 여행길이 열정만으로 해결되는 건 아니라는 걸 배웠습니다. <br/> 발걸음을 내디딜수록 수많은 실수와 시행착오를 겪었습니다. <br/> 그러나 이 과정을 통해 얻게 된 경험들의 소중함을 기억합니다. <br/>
            온라인과 SNS 상에서 회자되고 있는‘청년떡집 열일한다’라는 피드는 <br/> 쉽지만은 않은 이 여행길의 가치(Value)로 간직하고자 합니다. <br/><br/>
이제 청년떡집은 단순히 떡을 판다라는 수준에서 벗어나, <br/> 동 시대를 살아가는 모든 이들과 떡을
통해 정(情)을 나누는,  <br/>즐겁고 행복한 문화를 만들겠다는 목표를 향해 계속 그리고 조금 더 많이
열일하겠습니다.
<br/><br/><br/>
</font>

            2020년 6월 청년떡집 올림

        </h2>
	


</body>
</html>

<jsp:include page="/WEB-INF/include/footer.jsp"/>